* Workspace

** CANCELLED [#B] 休息4分钟
   CLOSED: [2020-11-23 一 19:02]
  
   - State "CANCELLED"  from "TODO"       [2020-11-23 一 19:02]
  [2020-11-07 六 09:31]

** STARTED [#C] python luowang mp3
   :LOGBOOK:
   CLOCK: [2020-11-21 六 13:26]--[2020-11-21 六 13:34] =>  0:08
   CLOCK: [2020-11-07 六 19:17]--[2020-11-07 六 20:03] =>  0:46
   :END:
  
  [2020-11-07 六 19:16]

** DONE [#B] 半小时书
   CLOSED: [2020-11-21 六 12:32] DEADLINE: <2020-11-19 四 20:30>
   - State "DONE"       from "STARTED"    [2020-11-21 六 12:32]
   :LOGBOOK:
   CLOCK: [2020-11-19 四 19:58]--[2020-11-19 四 20:43] =>  0:45
   :END:
  
  [2020-11-19 四 19:57]

** CANCELLED [#B] 电动车充电
   CLOSED: [2020-11-21 六 12:53]
  
   - State "CANCELLED"  from "TODO"       [2020-11-21 六 12:53]
  [2020-11-21 六 11:24]

** STARTED [#B] 做趁手的工具 [0/1]
   :LOGBOOK:
   CLOCK: [2020-11-21 六 12:54]--[2020-11-21 六 13:26] =>  0:32
   :END:
 - [ ] tmux 
  [2020-11-21 六 12:52]

** TODO [#B] 学经济学
  
  [2020-11-23 一 19:00]

** TODO [#B]  chrome 浏览器不能显示图片
  
  [2020-11-26 四 09:47]

